<script setup lang="ts"></script>

<template>
  <section class="pb-[100px]">
    <div class="container mx-auto px-5">
      <div>
        <div class="bg-blue mb-20 text-white flex items-center justify-center py-4">
          You are here: <router-link to="/" class="mx-2"> Home </router-link> / Litsey haqida
        </div>
        <div>
          <h2 class="mb-10 text-[40px] leading-[40px] font-semibold">Litsey haqida</h2>

          <div class="flex gap-4 items-start max-[900px]:flex-col max-[900px]:items-center">
            <img
              class="max-[600px]:w-full"
              width="192"
              src="@/assets/images/about/teacher.jpg"
              alt=""
            />
            <p class="text-[1em] leading-[1.75em] max-w-[1000px] w-full">
              1995 йилда «Ўзбекистон Республикаси Халқ ўқитувчиси » унвони , 2005 йилда «Эл - юрт
              ҳурмати » ордени билан мукофотланган .Умумий мехнат стажи 50 йил. Мазкур лавозимда
              2009 йилдан буён ишлаб келмоқда .
              <span class="span-br"></span>
              Т.Жумаев Республика Миқёсида яхши танилган, ката педагогик тажрибага эга бўлган моҳир
              ўқитувчи, обрў-эьтиборли, ташкилотчи раҳбарлардан бири ҳисобланади.
              <span class="span-br"></span>
              Унинг ташаббуси билан 1990- йилда Қоракўл туманида 1-сон ихтисослаштирилган иқтидорли
              болалар мактаб- интернати ташкил этилган. Ҳозирга қадар мактабнинг 1153 нафар
              битирувчиси Республиканинг, 9 нафари эса хорижий давлатлар олий ўқув юртларида таҳсил
              олган ва олмоқда. Ҳар йили мактаб битирувчиларининг 90-95 % олий ўқув юртлари талабаси
              бўлиш шарафига муяссар бўлмоқда. Унинг раҳбарлигида 2001 йилда мактабнинг 3 нафар
              ўқувчиси математика фанидан, 3 нафар ўқувчиси эса физика фанидан , 3 нафар ўқувчиси
              кимё ҳамда 2 нафари биология фанидан Халқаро олимпиадаларда иштирок этиш ҳуқуқини
              қўлга киритган.
              <span class="span-br"></span>
              Унинг шогирдларидан бир нафари 2000 йилда физика фани бўйича Индонезияда ўтказилган I
              Осиё халқаро олимпиадасида, 2 нафари 2005, 2008 йилларда кимё фанидан ўтказилган
              Менделеев номидаги 39, 42-халқаро олимпиадаларида, 36 нафари 1999 - 2010 йиллар
              мобайнида математика фанидан жаҳон олимпиадаларида, 6 нафари 2006-2010 йиллар
              мобайнида математика , физика фанларидан ўтказилган Жаутиков номидаги халқаро
              олимпиадаларида олтин, кумуш, бронза медаллари ва рағбатлантирувчи дипломлар билан
              тақдирланган. Бундан ташқари охирги йиллар мобайнида уммумий таьлим фанлари бўйича
              Республика фан олимпиадаларидаги муофақиятли иштироки туфайли мактаб интернатининг 40
              нафар ўқувчиси имтиёзли равишда олий ўқув юртлари талабаси бўлиш ҳуқуқини қўлга
              киритганлар.
              <span class="span-br"></span>
              У катта тажрибага эга бўлган мутахассис сифатида нафақат вилоят балки Республика
              таьлим тизимида янги педагогик техналогияларни қўллаш борасида илғор усулларни амалда
              тадбиқ этиб келмоқда. Унинг 100 дан ортиқ илмий, методик мақолалари Республиканинг
              турли матбуот наширларида чоп этилган. Мураббий методист сифатида “ Ўқувчилар
              билимидаги бўшлиқларни аниқлаш ва уларни бартараф этиш усуллари ”, ”Замонавий дарс
              ташкил этиш йўллари ” , “ Мактабда ички назоратни ташкил қилиш ” сингари 7 та методик
              қўлланмаси чоп этилган. “ Жаҳонга юз тутган мактаб” номли китобнинг муаллифи.
              <span class="span-br"></span>
              Бугунги кунда у Ўзбекистон математиклари жамиятининг аьзоси. Республикамиздаги
              ихтисослаштирилган мактаб директорлари Кенгашининг раиси сифатида ҳам фаоллик кўрсатиб
              келди.
              <span class="span-br"></span>
              Ўзи истиқомат қиладиган маҳаллада ёшларни тарбиялашда ва турли тадбирларда мунтазам
              иштирок этиб, ёшларга маслаҳатлар бериб келмоқда.
              <span class="span-br"></span>
              Тўхтамурод Жумаев Президент фармонлари, ҳукумат қарорлари, таьлим соҳасидаги ҳар
              қандай янгиликлар, давлат ҳужжатлари, меьёрий ҳужжатларни биринчилар қатори қабул
              қилиб , амалиётга жорий этади.
              <span class="span-br"></span>
              Т.Жумаевни тажрибали ва изланувчан педагог, самимий инсон, моҳир раҳбар сифатида барча
              ҳурмат қилади. 12. Мехнат фаолияти тугрисида маълумот 1961 йилдан-1962 йилгача 10-
              ўрта мактабда ёшлар етакчиси.
              <span class="span-br"></span>
              1963 йилдан-1964 йилгача Олот туман 3-сон ўрта мактабда бошланғич синф математика фани
              ўқитувчиси
              <span class="span-br"></span>
              1965 йилдан-1987 йилгача Қоракўл туман 8-сон ўрта мактабда математика фани ўқитувчиси
              <span class="span-br"></span>
              1987 йилдан-1990 йилгача Қоракўл туман 8-сон ўрта мактабда математика фани ўқитувчиси
              <span class="span-br"></span>
              1987 йилдан-1990 йилгача Қоракўл туман 8-сон ўрта мактабда ўқув тарбия ишлари бўйича
              директор ўрин босари.
              <span class="span-br"></span>
              1990 йилдан-2009 йилгача Коракул туман1-ИИБМИда директор.
              <span class="span-br"></span>
              2009 йил сентабрдан 3-сон Коракул академик лицей директори
            </p>
          </div>
        </div>
      </div>
    </div>
  </section>
</template>

<style>
.span-br {
  margin-bottom: 1em;
  display: block;
  width: 100%;
}
</style>
